<?php
return array (
    'Бош саҳифа' => 'Главная',
    'Янгиликлар' => 'Новости',
    'Ишлаб чиқариш' => 'Производство',
    'Фотогалерея' => 'Фотогалерея',
    'Алоқалар' => 'Контакты',
    'Компания ҳақида' => 'О Компании',
    'Биз билан боғланинг' => 'Свяжитесь с нами',
    'Телефонлар' => 'Телефоны',
    'Факс'=> 'Факс',
    'Ўзбекистон Республикаси, Андижон шаҳри, Бобур шоҳ кўчаси 73 уй' => 'Республика Узбекистан, город Андижан, проспект имени Бабура, дом 73',
    'Манзил' => 'Адрес',
    'ОБ-ХАВО' => 'ПОГОДА',
    'Валюталар курси' => 'Курс валюты',
	'Пайвандлаш линияси' => 'Сварочная линия',
	'Бўёқлаш линияси' => 'Покрасочная линия',
	'Диск йиғув линияси' => 'Линия Обода',
	'Пресслаш линияси' => 'Пресс линия',
);
?>